@extends('layouts.master')

@section('header-class','single-header')

@section('content')
<div class="main-body">
    <article class="paragraph">
        <div class="header">
        لزوم طراحی سایت برای کسب‌وکار‌های سنتی
        </div>
        <div class="text">
        امروزه یکی از روش های نوین فروش محصولات استفاده از بازار اینترنت و راه اندازی فروشگاه های اینترنتی است. بسیاری از فروشگاه های اینترنتی انبار فیزیکی ندارند و حتی کالاهای غیر فیزیکی مثل کارت شارژ و ... را به فروش می رسانند. به تازگی این گونه سایت ها در ایران مورد توجه زیادی قرارگرفته اند و اکثر مشتریان به خصوص قشر جوان جامعه ترجیح می دهند که به صورت الکترونیک کالای خود را خریداری نمایند.
با توجه به آخرین گزارش اقتصادی شبکه الکترونیکی پرداخت کارت ( شاپرک ) در سال 1395، بیشترین رشد تراکنش مربوط به ابزارهای پذیرش اینترنتی با 39.09 درصد افزایش است.
        </div>
    </article>

    <article class="paragraph">
        <div class="header">
        چگونه کالای خودرا در اینترنت بفروشیم؟
        </div>
        <div class="text">
        امروزه یکی از روش های نوین فروش محصولات استفاده از بازار اینترنت و راه اندازی فروشگاه های اینترنتی است. بسیاری از فروشگاه های اینترنتی انبار فیزیکی ندارند و حتی کالاهای غیر فیزیکی مثل کارت شارژ و ... را به فروش می رسانند. به تازگی این گونه سایت ها در ایران مورد توجه زیادی قرارگرفته اند و اکثر مشتریان به خصوص قشر جوان جامعه ترجیح می دهند که به صورت الکترونیک کالای خود را خریداری نمایند.
        </div>
    </article>
</div>

@endsection